export const carts = {
    "CR-AS-36" : {
        "name" : 'Пиковый туз',
    },
    "CR-KS-36" : {
        "name" : 'Пиковый король'
    },
    "CR-DS-36" : {
        "name" : 'Пиковая дама'
    },
    "CR-VS-36" : {
        "name" : 'Пиковый валет'
    },
    "CR-10S-36" : {
        "name" : '10 пики'
    },
    "CR-9S-36" : {
        "name" : '9 пики'
    },
    "CR-8S-36" : {
        "name" : '8 пики'
    },
    "CR-7S-36" : {
        "name" : '7 пики'
    },
    "CR-6S-36" : {
        "name" : '6 пики'
    },
    "CR-AH-36" : {
        "name" : 'Червовый туз',
    },
    "CR-KH-36" : {
        "name" : 'Червовый король'
    },
    "CR-DH-36" : {
        "name" : 'Червовая дама'
    },
    "CR-VH-36" : {
        "name" : 'Червовый валет'
    },
    "CR-10H-36" : {
        "name" : '10 черви'
    },
    "CR-9H-36" : {
        "name" : '9 черви'
    },
    "CR-8H-36" : {
        "name" : '8 черви'
    },
    "CR-7H-36" : {
        "name" : '7 черви'
    },
    "CR-6H-36" : {
        "name" : '6 черви'
    },
    "CR-AD-36" : {
        "name" : 'Бубнвый туз',
    },
    "CR-KD-36" : {
        "name" : 'Бубнвый король'
    },
    "CR-DD-36" : {
        "name" : 'Бубнвая дама'
    },
    "CR-VD-36" : {
        "name" : 'Бубнвый валет'
    },
    "CR-10D-36" : {
        "name" : '10 буби'
    },
    "CR-9D-36" : {
        "name" : '9 буби'
    },
    "CR-8D-36" : {
        "name" : '8 буби'
    },
    "CR-7D-36" : {
        "name" : '7 буби'
    },
    "CR-6D-36" : {
        "name" : '6 буби'
    },
    "CR-AC-36" : {
        "name" : 'Трефовый туз',
    },
    "CR-KC-36" : {
        "name" : 'Трефовый король'
    },
    "CR-DC-36" : {
        "name" : 'Трефовая дама'
    },
    "CR-VC-36" : {
        "name" : 'Трефовый валет'
    },
    "CR-10C-36" : {
        "name" : '10 трефы'
    },
    "CR-9C-36" : {
        "name" : '9 трефы'
    },
    "CR-8C-36" : {
        "name" : '8 трефы'
    },
    "CR-7C-36" : {
        "name" : '7 трефы'
    },
    "CR-6C-36" : {
        "name" : '6 трефы'
    },
}
